Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Racine1676_Berenice_bpt6k990581p_corrected_numb_align_numb_l.tmx
Source language: frm
Languages: fr

source: Je conjure les Dieux d’épuiſer tous les coups
fr: Je conjure les Dieux d’épuiser tous les coups

source: Qui pourroient menacer une ſi belle vie,
fr: Qui pourraient menacer une si belle vie,

source: Sur ces jours malheureux que je vous ſacrifie.
fr: Sur ces jours malheureux que je vous sacrifie.

source: Arreſtez. Arreſtez. Princes trop généreux,
fr: Arrêtez. Arrêtez. Princes trop généreux,

source: En quelle extremité me jettez-vous tous deux!
fr: En quelle extrémité me jetez-vous tous deux!

source: Soit que je vous regarde, ou que je l’enviſage,
fr: Soit que je vous regarde, ou que je l’envisage,

source: Par tout du deſeſpoir je rencontre l’image.
fr: Partout du désespoir je rencontre l’image.

source: Je ne voy que des pleurs. Et je n’entens parler
fr: Je ne vois que des pleurs. Et je n’entends parler

source: Que de trouble, d’horreurs, de ſang preſt à couler.
fr: Que de trouble, d’horreurs, de sang prêt à couler.

source: Mon cœur vous eſt connu, Seigneur * & je puis dire
fr: Mon cœur vous est connu, Seigneur et je puis dire

source: Qu’on ne l’a jamais veû ſoupirer pour l’Empire.
fr: Qu’on ne l’a jamais vu soupirer pour l’Empire.

source: La grandeur des Romains, la pourpre des Céſars,
fr: La grandeur des Romains, la pourpre des Césars,

source: N’a point, vous le ſçavez, attiré mes regards.
fr: N’a point, vous le savez, attiré mes regards.

source: J'aimois, Seigneur, j’aimois, je voulois eſtre aimée.
fr: J’aimais, Seigneur, j’aimais, je voulais être aimée.

source: Ce jour, je l’avouray, je me ſuis allarmée.
fr: Ce jour, je l’avouerai, je me suis alarmée.

source: J’ay crû que voſtre amour alloit ſinir ſon cours.
fr: J’ai cru que votre amour allait finir son cours.

source: Je connoy mon erreur, & vous m’aimez toûjours.
fr: Je connais mon erreur, et vous m’aimez toujours.

source: Voſtre cœur s’eſt troublé, j’ay veu couler vos larmes.
fr: Votre cœur s’est troublé, j’ai vu couler vos larmes.

source: Berenice, Seigneur, ne vaut point tant d’allarmes,
fr: Bérénice, Seigneur, ne vaut point tant d’alarmes,

source: Ny que par voſtre amour l'Univers malheureux,
fr: Ni que par votre amour l’Univers malheureux,

source: Dans le temps que Titus attire tous ſes vœux,
fr: Dans le temps que Titus attire tous ses vœux,

source: Se voye en un moment enlever ſes délices.
fr: Se voie en un moment enlever ses délices.

source: Je croy depuis cinq ans juſqu’à ce dernier jour
fr: Je crois depuis cinq ans jusqu’à ce dernier jour

source: Vous avoir aſſuré d’un veritable amour.
fr: Vous avoir assuré d’un véritable amour.

source: Ce n’eſt pas tout, je veux en ce moment funeſte
fr: Ce n’est pas tout, je veux en ce moment funeste

source: Par un dernier effort couronner tout le reſte.
fr: Par un dernier effort couronner tout le reste.

source: Je vivray, je ſuivray vos ordres abſolus.
fr: Je vivrai, je suivrai vos ordres absolus.

source: Adieu, Seigneur regnez, je ne vous verray plus.
fr: Adieu, Seigneur, régnez, je ne vous verrai plus.

source: * Prince, apres cet adieu, vous jugez bien vous-méme
fr: Prince, après cet adieu, vous jugez bien vous-même

source: Que je ne conſens pas de quitter ce que j’aime,
fr: Que je ne consens pas de quitter ce que j’aime,

source: Vivez, & faites vous un effort genereux.
fr: Vivez, et faites-vous un effort généreux.

source: Sur Titus, & ſur moy, reglez voſtre conduite.
fr: Sur Titus, et sur moi, réglez votre conduite.

source: Portez loin de mes yeux vos ſoupirs, & vos fers.
fr: Portez loin de mes yeux vos soupirs, et vos fers.

source: Adieu, ſervons tous trois d’exemple à l'Univers
fr: Adieu, servons tous trois d’exemple à l’Univers

source: De l’amour la plus tendre, & la plus malheureuſe,
fr: De l’amour la plus tendre, et la plus malheureuse,

source: Dont il puiſſe garder l’hiſtoire douloureuſe.
fr: Dont il puisse garder l’histoire douloureuse.

source: Tout eſt preſt. On m’attend. Ne ſuivez point mes pas.
fr: Tout est prêt. On m’attend. Ne suivez point mes pas.

source: Pour la derniere fois, * Adieu, Seigneur.
fr: Pour la dernière fois, Adieu, Seigneur.
